<?php 
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
?>
<main>
    <div class="new">
        <div class="container">
            <div class="new_block">
                <div class="breadcrumb_block">
                    <nav aria-label="breadcrumb" class="breadcrumb_block-nav">
                        <ol class="breadcrumb">
                            <li class="breadcrumb-item"><a href="#">Главная </a></li>
                            <li class="breadcrumb-item"><a href="#">Блог </a></li>
                            <li class="breadcrumb-item active" aria-current="page">Кейсы <span> /</span></li>
                        </ol>
                        <p>Почему одни пашут за гроши, а другие получают всё?</p>
                    </nav>
                </div>
                <div class="new_title">
                    <h2>Почему одни пашут за гроши, а другие получают все?</h2>
                    <p>Про страхи и соблазны Мира. Владимир Шуппо</p>
                    <b>Автор: Ангелина Мартовская, основатель агентства и автор сервиса</b>
                </div>
                <div class="new_info">
                    <p>Новый подкаст и гость, которого многие ждали - Владимир Шуппо. Входит в ТОП-30 одних из самых влиятельных бизнесменов Москвы. Основатель Крио Клиник, инвестор, общественный деятель и бизнесмен.</p>
                    <p>В нашем подкасте Владимир поделился своим жизненным опытом и отношением к большим деньгам.</p>
                    <p>
                        Мы говорили про о формировании привычек и почему воля в привычках не работает? Обсудили - что такое счастье, что отнимает счастье и почему каждый счастливый человек успешен, а каждый успешный человек - не всегда
                        счастлив? В чем истинное богатство для известного миллиардера и есть ли смысл в постоянной подпитке своих эмоций дорогими покупками, поездками или достижениями?
                    </p>
                </div>
                <img src="<?=SITE_TEMPLATE_PATH?>/img/new_text-img.png" alt="" class="new_text-img" />
                <div class="new_info">
                    <p>
                        Разговор получился очень насыщенным, глубоким и интересным. Мы с Владимиром затронули тему интуиции и как отличить ее от мнительности? И что управляет каждым человеком и как это используется в маркетинге? А также, в
                        самом конце мы поговорили о том, что правит миром и почему одни пашут за небольшие деньги, которые даются им невероятно тяжело, а другие с легкостью получают все?
                    </p>
                </div>
                <div class="new_link">
                    <span>Источник:</span>
                    <a href="https://bit.ly/yandexmusic">https://bit.ly/yandexmusic</a>
                </div>
            </div>
        </div>
    </div>
</main>
<?php 
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>