    <!-- Modal form -->
    <div class="modal_form">
        <div class="modal_wrap">
            <div class="modal_top">
                <button class="modal-close"><img src="<?=SITE_TEMPLATE_PATH?>/img/close.svg" alt=""></button>
            </div>
            <h2 class="modal_title">Оставьте Ваши данные и мы перезвоним</h2>
            <form class="form_boxs">
                <div class="modal_form-box">
                    <label for="formInp1">Как к Вам обращаться? *</label>
                    <input type="text" id="formInp1" placeholder="Заполните Ваши ФИО" required>
                </div>
                <div class="modal_form-box">
                    <label for="formInp2">Ваш контактный номер телефона *</label>
                    <input type="number" id="formInp2" placeholder="Укажите Ваш номер телефона" required>
                </div>
                <div class="modal_form-box">
                    <label for="formInp3">Ваш контактный электронный адрес *</label>
                    <input type="text" id="formInp3" placeholder="Укажите Ваш электронный адрес" required>
                </div>
                <div class="modal_form-box">
                    <label for="formInp4">Какую компанию Вы представляете?</label>
                    <input type="text" id="formInp4" placeholder="Указать наименование компании  ">
                </div>
                <button class="modal_form-btn thank_open" type="submit">отправить</button>
                <p class="modal_text">Нажимая на кнопку «отправить», вы соглашаетесь с обработкой персональных данных
                </p>
            </form>
        </div>
        <div class="modal_bg"></div>
    </div>
    <!-- Modal form -->

    <!-- Modal Thank -->
    <div class="modal_thank">
        <div class="modal_wrap">
            <div class="modal_top">
                <button class="modal-close"><img src="<?=SITE_TEMPLATE_PATH?>/img/close.svg" alt=""></button>
                <h2 class="modal_title">спасибо за обращение</h2>
                <h3 class="modal_text">Мы свяжемся с Вами в ближайшее время</h3>
            </div>
            <img src="<?=SITE_TEMPLATE_PATH?>/img/modal-thank-img.png" alt="" class="thank_img">
            <img src="<?=SITE_TEMPLATE_PATH?>/img/modal-thank-mob.png" alt="" class="thank_img-mob">
            <img src="<?=SITE_TEMPLATE_PATH?>/img/modal-thank-mob-414.png" alt="" class="thank_img-mob2">
        </div>
        <div class="modal_bg"></div>
    </div>
    <!-- Modal Thank -->

    <!-- Modal Privacy -->
    <div class="modal_privacy modal_privacy1">
        <div class="modal_wrap">
            <div class="modal_top">
                <a href="#" class="modal_privacy-logo"><img src="<?=SITE_TEMPLATE_PATH?>/img/logo.svg" alt=""></a>
                <button class="modal-close"><img src="<?=SITE_TEMPLATE_PATH?>/img/close.svg" alt=""></button>
            </div>
            <h2 class="modal_title">публичная оферта</h2>
            <div class="privacy_texts">
                <p>
                    Настоящий документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой правила использования /указать владельца сайта/ (далее – «мы» и/или «Администрация») данных интернет-пользователей (далее «вы» и/или «Пользователь»), собираемых с использованием сайта / указать URL сайта/ (далее – «Сайт»). <br>
                    1. Обрабатываемые данные <br>
                    1.1. Мы не осуществляем сбор ваших <a href="#!">персональных данных</a> с использованием Сайта. <br>
                    1.2. Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»). <br>
                    1.3. Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать: <br>
                    1.3.1. Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая имя и номер телефона и/или адрес электронной почты. <br>
                    1.3.2. Данные, которые передаются в обезличенном виде в автоматическом режиме в зависимости от настроек используемого вами программного обеспечения. <br>
                    1.4. Администрация вправе устанавливать требования к составу Обезличенных данных Пользователя, которые собираются использованием Сайта. <br>
                    1.5. Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение. Одновременно вы даете информированное согласие на доступ неограниченного круга лиц к таким данным. Указанные данные становится общедоступными с момента предоставления и/или раскрытия в иной форме. <br>
                    1.6. Администрация не осуществляет проверку достоверности предоставляемых данных и наличия у Пользователя необходимого согласия на их обработку в соответствии с настоящей Политикой, полагая, что Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в актуальном состоянии и получению всех необходимых согласий на ее использование. <br>
                    1.7. Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц, в результате чего такие лица могут получать и передавать указанные в п.1.3 данные в обезличенном виде.
                    Пример! К указанному программному обеспечению третьих лиц относятся системы сбора статистики посещений Google Analytics и Яндекс.Метрика. <br>
                    1.8. Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями и могут включать:
                    данные браузера (тип, версия, cookie); <br>
                    данные устройства и место его положения;
                    данные операционной системы (тип, версия, разрешение экрана);
                    данные запроса (время, источник перехода, IP-адрес). <br>
                    1.9. Администрация не несет ответственность за порядок использования Обезличенных данных Пользователя третьими лицами.
                    Готовое решение для вашего бизнеса
                    Пакет документов для сайта
                    Документы для популярных моделей интернет-сервисов. Гарантия ограничения ответственности и налоговой чистоты.
                    Ознакомиться с решением <br>
                    2. Цели обработки данных <br>
                    2.1. Администрация использует данные в следующих целях: <br>
                    2.1.1. Обработка поступающих запросов и связи с Пользователем; <br>
                    2.1.2. Информационное обслуживание, включая рассылку рекламно-информационных материалов; <br>
                    2.1.3. Проведение маркетинговых, статистических и иных исследований; <br>
                    2.1.4. Таргетирование рекламных материалов на Сайте. <br>
                    3. Требования к защите данных <br>
                    3.1. Администрация осуществляет хранение данных и обеспечивает их охрану от несанкционированного доступа и распространения в соответствии с внутренними правилами и регламентами.
                    3.2. В отношении полученных данных сохраняется конфиденциальность, за исключением случаев, когда они сделаны Пользователем общедоступными, а также когда используемые на Сайте технологии и программное обеспечение третьих лиц либо настройки используемого Пользователем программного обеспечения предусматривают открытый обмен с данными лицами и/или иными участниками и пользователями сети Интернет.
                    3.3. В целях повышения качества работы Администрация вправе хранить лог-файлы о действиях, совершенных Пользователем в рамках использования Сайта в течение 1 (Одного) года.
                    4. Передача данных
                    4.1. Администрация вправе передать данные третьим лицам в следующих случаях:
                    Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;
                    Передача необходима в рамках использования Пользователем функциональных возможностей Сайта;
                    Передача требуется в соответствии с целями обработки данных;
                    В связи с передачей Сайта во владение, пользование или собственность такого третьего лица;
                    По запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры;
                    Для защиты прав и законных интересов Администрации в связи с допущенными Пользователем нарушениями.
                    5. Изменение Политики конфиденциальности
                    5.1. Настоящая Политика может быть изменена или прекращена Администрацией в одностороннем порядке без предварительного уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.
                    5.2. Действующая редакция Политики находится на Сайте в сети Интернет по адресу.Действующая редакция Политики от __________ 20__ г.
                </p>
            </div>
        </div>
        <div class="modal_bg"></div>
    </div>

    <div class="modal_privacy modal_privacy2">
        <div class="modal_wrap">
            <div class="modal_top">
                <a href="#" class="modal_privacy-logo"><img src="<?=SITE_TEMPLATE_PATH?>/img/logo.svg" alt=""></a>
                <button class="modal-close"><img src="<?=SITE_TEMPLATE_PATH?>/img/close.svg" alt=""></button>
            </div>
            <h2 class="modal_title">Политика конфиденциальности</h2>
            <div class="privacy_texts">
                <p>
                    Настоящий документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой правила использования /указать владельца сайта/ (далее – «мы» и/или «Администрация») данных интернет-пользователей (далее «вы» и/или «Пользователь»), собираемых с использованием сайта / указать URL сайта/ (далее – «Сайт»). <br>
                    1. Обрабатываемые данные <br>
                    1.1. Мы не осуществляем сбор ваших <a href="#!">персональных данных</a> с использованием Сайта. <br>
                    1.2. Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»). <br>
                    1.3. Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать: <br>
                    1.3.1. Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая имя и номер телефона и/или адрес электронной почты. <br>
                    1.3.2. Данные, которые передаются в обезличенном виде в автоматическом режиме в зависимости от настроек используемого вами программного обеспечения. <br>
                    1.4. Администрация вправе устанавливать требования к составу Обезличенных данных Пользователя, которые собираются использованием Сайта. <br>
                    1.5. Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение. Одновременно вы даете информированное согласие на доступ неограниченного круга лиц к таким данным. Указанные данные становится общедоступными с момента предоставления и/или раскрытия в иной форме. <br>
                    1.6. Администрация не осуществляет проверку достоверности предоставляемых данных и наличия у Пользователя необходимого согласия на их обработку в соответствии с настоящей Политикой, полагая, что Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в актуальном состоянии и получению всех необходимых согласий на ее использование. <br>
                    1.7. Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц, в результате чего такие лица могут получать и передавать указанные в п.1.3 данные в обезличенном виде.
                    Пример! К указанному программному обеспечению третьих лиц относятся системы сбора статистики посещений Google Analytics и Яндекс.Метрика. <br>
                    1.8. Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями и могут включать:
                    данные браузера (тип, версия, cookie); <br>
                    данные устройства и место его положения;
                    данные операционной системы (тип, версия, разрешение экрана);
                    данные запроса (время, источник перехода, IP-адрес). <br>
                    1.9. Администрация не несет ответственность за порядок использования Обезличенных данных Пользователя третьими лицами.
                    Готовое решение для вашего бизнеса
                    Пакет документов для сайта
                    Документы для популярных моделей интернет-сервисов. Гарантия ограничения ответственности и налоговой чистоты.
                    Ознакомиться с решением <br>
                    2. Цели обработки данных <br>
                    2.1. Администрация использует данные в следующих целях: <br>
                    2.1.1. Обработка поступающих запросов и связи с Пользователем; <br>
                    2.1.2. Информационное обслуживание, включая рассылку рекламно-информационных материалов; <br>
                    2.1.3. Проведение маркетинговых, статистических и иных исследований; <br>
                    2.1.4. Таргетирование рекламных материалов на Сайте. <br>
                    3. Требования к защите данных <br>
                    3.1. Администрация осуществляет хранение данных и обеспечивает их охрану от несанкционированного доступа и распространения в соответствии с внутренними правилами и регламентами.
                    3.2. В отношении полученных данных сохраняется конфиденциальность, за исключением случаев, когда они сделаны Пользователем общедоступными, а также когда используемые на Сайте технологии и программное обеспечение третьих лиц либо настройки используемого Пользователем программного обеспечения предусматривают открытый обмен с данными лицами и/или иными участниками и пользователями сети Интернет.
                    3.3. В целях повышения качества работы Администрация вправе хранить лог-файлы о действиях, совершенных Пользователем в рамках использования Сайта в течение 1 (Одного) года.
                    4. Передача данных
                    4.1. Администрация вправе передать данные третьим лицам в следующих случаях:
                    Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;
                    Передача необходима в рамках использования Пользователем функциональных возможностей Сайта;
                    Передача требуется в соответствии с целями обработки данных;
                    В связи с передачей Сайта во владение, пользование или собственность такого третьего лица;
                    По запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры;
                    Для защиты прав и законных интересов Администрации в связи с допущенными Пользователем нарушениями.
                    5. Изменение Политики конфиденциальности
                    5.1. Настоящая Политика может быть изменена или прекращена Администрацией в одностороннем порядке без предварительного уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.
                    5.2. Действующая редакция Политики находится на Сайте в сети Интернет по адресу.Действующая редакция Политики от __________ 20__ г.
                </p>
            </div>
        </div>
        <div class="modal_bg"></div>
    </div>
    <!-- Modal Privacy -->